Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3258.html.tmx
Source language: nob
Languages: sme

source: Info til pressen - Sámediggi Sametinget
sme: Diehtu pressii - Sámediggi Sametinget

source: Info til pressen
sme: Diehtu pressii

source: 50 journalister og fotografer er akkreditert til åpningen av det 6. Sameting tirsdag 13.oktober i Karasjok.
sme: 50 journalista ja govvejeaddji leat dieđihan Sámediggeráhpamii golggotmánu 13.beaivve.

source: Her er info til pressen.
sme: Dát lea eanet diehtu pressii:

source: Praktisk informasjon til pressen: Det er kun akkrediterte pressefolk som får adgang til sametingsbygningen tirsdag åpningsdagen.
sme: Saji vátnivuođa geažil besset dušše akkrediterejuvvon journalisttat boahtit sámediggevissui maŋŋebargga golggotmánu 13.beaivve.

source: Det utleveres pressekort til alle akkrediterte journalister fra tirsdag kl.08.30 - 12.00.
sme: Akkrediterejuvvon journalisttaide addojuvvojit sierra beassankoarttat.

source: Sametinget har et eget presserom, møterom 121.
sme: Čoahkkinlátnja 121 lea várrejuvvon pressii ráhpanbeaivve.

source: Den ligger ved siden av resepsjonen.
sme: Doppe lea vejolaš oaidnit ja gullat ráhpama TVs ja radios. Lánjas lea maiddái neahttaoktavuohta.

source: Pressen har tilgang til trådløst nettverk og fjernsyn.
sme: Ráhpama oktavuođas ásahuvvojit govvenjoavkkut (foto-pool). Govvenbáikki oažžuma eaktun lea ahte govvideaddjit main lea govvenbáiki addet govaid nuvttá eará mediaide mat eai leat ožžon govvenbáikkiid.

source: NRK Sámi Radio sender direkte fra åpningen kl.12.45 - 14.00 på NRK1 og NRK Sámi Radio Dabextra.
sme: Govat galget juogaduvvot dalán rahpama ja lunšša maŋŋá. Dá lea govvenjoavkkut: Dievasčoahkkinlánjii besset čieža journalistta/govvejeaddji.

source: Av kapasitetsmessige grunner etableres det pool ordninger under åpningssermonien og lunsjen på Rica Hotell i Karasjok.
sme: Guđas besset galleriijai.

source: Det forutsettes at fotografene i poolene deler bilder vederlagsfritt med medier som ikke er representert i foto-poolene.
sme: NRKii lea várrejuvvon vihtta saji. TV2 govvejeaddjai Jørn Berger-Nyvoll;

source: Deling av bildene skal skje etter åpningen og lunsjen Under åpningssermonien vil det kun være til plass syv pressefolk i plenumssalen og seks pressefolk på galleriet.
sme: i ja Hanne Klemetsen;

source: Det vil trolig bli et fotopunkt ved lusjens start også, og i så tilfelle vil det også her bli etablert en pool.
sme: i Ságat;

source: Foreløpig ser det ut som at poolordningene blir som følger: Fem plasser i plenumssalen er tildelt NRK.
sme: i. Galleriijai besset TV2 Egil Pettersen, Oddgeir Isaksen FD, Inger Elin Utsi Altaposten, Astrid Helander Ávviris ja Johan Mathis Gaup, gii lea Sámedigge govvejeaddji.

source: To kommentatorer og tre fotografer.
sme: Buot eará preassa olbmet besset čuovvut ráhpama preassalánjas 121.

source: En plass er tildelt TV2 fotograf Jørn Berger-Nyvoll og fotograf/reporter Hanne Klemetsen fra avisa Sagat.
sme: Buohkat geat leat dieđihan borramii hotellas (goađis) leat bures boahtin.

source: Plassene på galleriet er tildelt Egil Pettersen fra TV2, Oddgeir Isaksen fra Finnmark Dagblad, Inger Elin Utsi fra Altaposten, Astrid Helander fra Ávvir, NRK fotograf og Johan Mathis Gaup fra Sametinget.
sme: NRKii lea várrejuvvon 12 saji lunsjii ja 15 saji eahketdoaluide.

source: Plassene på lunsjen på Rica hotell er tildelt Liv AS Pedersen fra TV-Nord, Oddgeir Isaksen fra Finnmark Dagblad, Astrid Helander Ávvir, NRK fotograf og TV2 fotograf Jørn Berger-Nyvoll .
sme: NRK Sámi Radio Sara Simonsdatter Bakke koordinere NRK sajiid.

source: Alle pressefolk som ikke kommer inn i plenumssalen eller galleriet kan følge åpningen på fjernsyn på presserom 121.
sme: Eanet dieđuid oaččut Sámedikki gulahallandirektevrras, Jan Roger Østby, tlf 481 44 696 dahje epoasttas jan.roger.ostby@samediggi.no Gáskaboddosaš áigeplána rahpamii.

source: Alle pressefolk som har meldt seg på lunsjen og mottakelsen er velkommen.
sme: Sáhttet šaddat rievdadusat.

source: NRK har fått tildelt 12 plasser til lunsjen. 15 plasser til mottakelsen.
sme: Dii. 12.55: Gonagas ja Dronnet boahtiba Sámediggái.

source: NRK Sámi Radios Sara Simonsdatter Bakke koordinerer NRK plassene.
sme: Gonagas ja Dronnet boahtiba dievasčoahkkinlatnjii. Gonagassálmma lávlun.

source: Hun gir beskjed til Sametinget hvem som deltar på lunsjen og mottakelsen.
sme: Sámedikki presideanta doallá buresboahtinsártni.

source: Dersom du har spørsmål, vennligst ta kontakt med Sametingets kommunikasjonsdirektør Jan Roger Østby, telefon + 47 481 44 696 eller epost jan.roger.ostby@samediggi.no Foreløpig program for åpningen av det 6. Sameting (med forbehold om evt. endringer) Tirsdag 13. oktober 2009 Kl.12.55: H.M. Kongen og H.M.Dronningen ankommer Sametinget Kongeparet mottas av Sametingspresident Egil Olli.
sme: Gonagas rahpá Sámedikki.

source: Innenfor hoveddøren hilser de på to lokale barn.
sme: Norgga Stuorradikki dearvvuođat.

source: Kongesangen synges - først på norsk, deretter på samisk.
sme: Ruoŧa Sámedikki dearvvuođat.

source: Sametingets president Egil Olli ønsker velkommen.
sme: Suoma Sámedikki dearvvuođat.

source: Kongen foretar den offisielle åpningen av Sametinget.
sme: Guatemala várreolgoriikaministera dearvvuođat.

source: Hilsningstale fra Det norske Storting.
sme: Sámi soga lávlaga lávlun Dii 14.15: Bovdejuvvon guossit ja sámediggeáirasat leat gávdnan iežaset saji málesbeavddis Dii 14.20: Beaivemállásat ovttas gonagaspárain.

source: Hilsningstale fra Sametinget i Sverige.
sme: Dii 17.00 - 19.00: Sámedikki dievasčoahkkin.

source: Hilsningstale fra Sametinget i Finland.
sme: Dii 20.00: Eahketdeaivvadeapmi hoteallas
